Repository: amishakov/workbench
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: de

source: Hello %(full_name)s Your net work hours balance up to and including %(month)s is %(running_sum)s. This is outside the range of +/- 40h. The monthly balance of last month was %(monthly_sum)s.
de: Hallo %(full_name)s Dein Stundensaldo bis und mit %(month)s beträgt %(running_sum)s. Dies ist ausserhalb des Bereichs von +/- 40h. Der Saldo des letzten Monats war %(monthly_sum)s.

source: active users
de: Aktive Nutzer:innen

source: facts
de: Fakten

source: corrected
de: korrigiert

source: Estimated %(sickness_by_fte)s days per full time equivalent per year
de: Geschätzte %(sickness_by_fte)s Tage pro 100%% und Jahr

source: calculated with %(hours)s per day
de: berechnet mit %(hours)s pro Tag

source: Vacation planning!
de: Ferienplanung!

source: Less than half of all vacation days planned.
de: Weniger als die Hälfte der Ferientage sind geplant.

source: Plan at least one vacation with a duration of two weeks, please.
de: Bitte mindestens einmal zwei Wochen Ferien am Stück einplanen.

source: from %(date)s
de: Ab %(date)s

source: bookkeeping
de: Buchhaltung

source: Open items list
de: Offene-Posten-Liste

source: Reminders
de: Zahlungserinnerungen

source: reports
de: Berichte

source: Key data
de: Kennzahlen

source: Project budget statistics
de: Projekt-Budgetstatistik

source: Playing bank
de: Bank spielen

source: Hours per type
de: Stunden pro Typ

source: Planning vs Logbook
de: Planung vs Logbuch

source: Green hours
de: Grüne Stunden

source: Logging statistics
de: Logbuch-Statistik

source: Accepted deals
de: Gewonnene Geschäfte

source: Declined deals
de: Verlorene Geschäfte

source: Deal history
de: Geschichte der Geschäfte

source: Labor costs
de: Personalaufwand

source: Time tracking
de: Zeiterfassung

source: timestamps
de: Zeitmarken

source: Work anniversaries
de: Jubiläen

source: Birthdays
de: Geburtstage

source: Keyboard shortcuts
de: Tastaturkürzel

source: Admin panel
de: Verwaltung

source: Sign out
de: Abmelden

source: log hours
de: Stunden erfassen

source: took a break
de: Habe eine Pause gemacht

source: yes,no
de: ja,nein

source: Delete or substitute
de: Löschen oder ersetzen

source: Gross profit
de: Umsatz

source: Gross margin / hour
de: Umsatz bereinigt / Stunde

source: Recent projects
de: Letzte Projekte

source: Recent invoices
de: Letzte Rechnungen

source: Recent offers
de: Letzte Offerten

source: Create %(class)s
de: %(class)s erstellen

source: Save
de: Sichern

source: cancel
de: Abbruch

source: invoice total
de: Rechnungstotal

source: open
de: offen

source: accepted
de: akzeptiert

source: declined
de: abgelehnt

source: Unlink offer
de: Offerte entfernen

source: No related offers
de: Keine verbundenen Offerten

source: Link offer
de: Offerte verbinden

source: Cancel
de: Abbrechen

source: Download
de: Herunterladen

source: Please correct the following errors:
de: Bitte korrigiere die folgenden Fehler:

source: Ignore warnings
de: Warnungen ignorieren

source: delete
de: Löschen

source: continue
de: Weiter

source: History
de: Geschichte

source: notes of the organization
de: Bemerkungen bei der Organisation

source: Payment reminders sent at
de: Zahlungserinnerungen verschickt am

source: None yet
de: Noch keine

source: Service period
de: Zeitraum

source: subtotal
de: Zwischentotal

source: discount
de: Rabatt

source: Copy
de: Kopieren

source: Create invoices
de: Rechnungen erstellen

source: Total excl. tax
de: Total exkl. MwSt.

source: Last reminded on
de: Zuletzt erinnert am

source: reminded today
de: heute erinnert

source: dunning letter
de: Zahlungserinnerung

source: Contact missing
de: Ansprechperson fehlt

source: Not reminded yet
de: Noch nicht erinnert

source: effort
de: Aufwand

source: created
de: Erstellt

source: by
de: von

source: rendered
de: Erbracht

source: invoicing
de: Verrechnung

source: Archived at %(archived_at)s
de: Archiviert um %(archived_at)s

source: Move
de: Verschieben

source: convert
de: umrechnen

source: expenses in foreign currency
de: Spesen in Fremdwährung

source: new service
de: Neue Leistung

source: Close
de: Schliessen

source: New note on %(content_object)s
de: Neue Bemerkung bei %(content_object)s

source: %(created_by)s just created a new note on "%(content_object)s":
de: %(created_by)s hat soeben eine neue Bemerkung bei "%(content_object)s" hinzugefügt:

source: Add note
de: Bemerkung hinzufügen

source: Toggle form
de: Formular anzeigen

source: effort hours
de: Aufwände in Stunden

source: This page does not exist (anymore).
de: Diese Seite existiert nicht (mehr).

source: Batch update
de: Batch-Bearbeitung

source: External planning view
de: Externe Planungsansicht

source: back to campaign planning
de: Zurück zur Kampagnenplanung

source: Periods
de: Zeiträume

source: History of planned work
de: Geschichte der geplanten Arbeit

source: History of milestones
de: Geschichte der Meilensteine

source: back to project planning
de: Zurück zum Projektplan

source: Offered and accepted
de: Offeriert und akzeptiert

source: sold
de: verkauft

source: invoiced
de: Verrechnet

source: undefined rate
de: ohne Stundensatz

source: Logged hours per hourly rate
de: Erfasste Stunden pro Stundensatz

source: Hours
de: Stunden

source: Cost
de: Kosten

source: Budget retainment
de: Zurückbehaltung von Budget

source: incl. %(discount)s discount
de: inkl. %(discount)s Rabatt

source: freed
de: freigegeben

source: retained
de: zurückbehalten

source: Total costs
de: Gesamtkosten

source: Total invoiced excl. tax
de: Total verrechnet exkl. MwSt.

source: Project offers
de: Projektofferten

source: offers PDF
de: Offerten-PDF

source: Show
de: Anzeigen

source: Renumber offers
de: Offerten neu nummerieren

source: Related deals
de: Verbundene Geschäfte

source: Plan work
de: Arbeit planen

source: Pricing
de: Kalkulation

source: Sort
de: Sortieren

source: Reassign logbook entries
de: Logbucheinträge neu zuweisen

source: Move to other project
de: Zu anderem Projekt verschieben

source: Assign service type
de: Leistungstyp zuweisen

source: No services yet.
de: Noch keine Leistungen.

source: Services from logbook
de: Leistungen aus dem Logbuch

source: Services from offer
de: Leistungen aus Offerte

source: Update projected gross margin
de: Geplanten Umsatz bearbeiten

source: Logged hours per user
de: Erfasste Stunden pro Nutzer:in

source: Scheduled
de: Geplant

source: Logged
de: Erfasst

source: month
de: Monat

source: target
de: Ziel

source: median age
de: Median-Alter

source: count
de: Anzahl

source: Birthday
de: Geburtstag

source: Age on birthday
de: Alter am Geburtstag

source: green
de: Grün

source: Target value
de: Richtwert

source: Reached
de: Erreicht

source: Facts
de: Fakten

source: Service hours in open orders
de: Leistungsstunden in offenen Aufträgen

source: Logged hours in open orders
de: Erfasste Stunden in offenen Aufträgen

source: Sent invoices total excl. tax
de: Total exkl. MwSt. aller offenen Rechnungen

source: Total excl. tax of all invoices due today or earlier
de: Total exkl. MwSt aller fälligen Rechnungen

source: Open offers total excl. tax
de: Total exkl. MwSt. aller offenen Offerten

source: Average employment duration of current users
de: Durchschnittliche Anstellungsdauer der aktuellen Mitarbeiter:innen

source: Average employment duration of all users
de: Durchschnittliche Anstellungsdauer aller Mitarbeiter:innen

source: Revenue minus third party costs and accruals
de: Umsatz minus Fremdkosten minus Abgrenzungen

source: Revenue minus third party costs and accruals per FTE
de: Umsatz minus Fremdkosten minus Abgrenzungen pro FTE

source: Gross margin
de: Umsatz bereinigt

source: Projected
de: Geplant

source: Margin / FTE
de: Umsatz / FTE

source: projection
de: Hochrechnung

source: Hours distribution
de: Stundenverteilung

source: Undefined rate
de: Ohne Stundensatz

source: Net cost
de: Nettopreis

source: Productivity costs
de: Rentabilitätskosten

source: Hours times max(hourly rate, hourly labor cost)
de: Stunden mal max(Stundensatz, Personalaufwand)

source: Revenue
de: Ertrag

source: No cost center defined
de: Keine Kostenstelle definiert

source: Point in time of logging
de: Zeitpunkt der Erfassung

source: Count
de: Anzahl

source: Sum
de: Summe

source: Average
de: Durchschnitt

source: Days with insufficient breaks
de: Tage mit zuwenig Pausenzeit

source: Due in calendar week
de: Fällig in Kalenderwoche

source: week
de: Woche

source: Planned
de: Geplant

source: offered
de: Offeriert

source: logged (past)
de: Erfasst (Vergangenheit)

source: logged (future)
de: Erfasst (Zukunft)

source: Started on
de: Gestartet am

source: Work anniversary
de: Jubiläum

source: On
de: Am

source: Only showing 100 items. Additional results have been omitted.
de: Zeige nur 100 Elemente an. Weitere Resultate wurden weggelassen.

source: No results found.
de: Keine Resultate gefunden.

source: Search everything
de: Alles durchsuchen

source: Focus the search form in list views
de: Suchformular fokussieren in Listenansichten

source: Submit the current form
de: Aktuelles Formular abschicken

source: Home
de: Start

source: Log hours in active project or in any project if none is active
de: Stunden in aktuellem Projekt eintragen, oder in irgendeinem Projekt falls keins aktiv ist

source: Log hours in any project
de: Stunden in irgendeinem Projekt eintragen

source: Log costs in active project or in any project if none is active
de: Kosten in aktuellem Projekt eintragen, oder in irgendeinem Projekt falls keins aktiv ist

source: Log costs in any project
de: Kosten in irgendeinem Projekt eintragen

source: Log a break
de: Pause erfassen

source: Possibly requiring action
de: Benötigen evtl. eine Aktion

source: active projects
de: Aktive Projekte

source: no active projects
de: Keine aktiven Projekte

source: today's hours
de: Stunden von heute

source: timestamp
de: Zeitmarke

source: no hours today
de: keine Stunden heute

source: all users' hours
de: Stunden von allen

source: during the week
de: in der Woche

source: Previous day
de: Vorheriger Tag

source: Really delete?
de: Wirklich löschen?

source: yes
de: ja

source: no
de: nein

source: high probability, next 4 weeks
de: Hohe Wahrscheinlichkeit, nächste 4 Wochen

source: high probability, next 12 weeks
de: Hohe Wahrscheinlichkeit, nächste 12 Wochen

source: high probability, later
de: Hohe Wahrscheinlichkeit, später

source: normal probability
de: Normale Wahrscheinlichkeit

source: low probability
de: Tiefe Wahrscheinlichkeit

source: unknown probability
de: Wahrscheinlichkeit unbekannt

source: Export selected items as CSV
de: Ausgewählte Objekte als CSV exportieren

source: %s hour
de: %s Stunde

source: Is automatically filled using the organization's contact.
de: Kann automatisch mit der Organisation des Kontaktes gefüllt werden.

source: The contact %(person)s does not belong to %(organization)s.
de: Der Kontakt %(person)s gehört nicht zu %(organization)s.

source: No contact selected.
de: Kein Kontakt ausgewählt.

source: Deleted %s instance
de: Gelöschte %s-Instanz

source: <anonymous>
de: <anonym>

source: Initial value of '%(field)s' was '%(current)s'.
de: Anfangswert von '%(field)s' war '%(current)s'.

source: New value of '%(field)s' was '%(current)s'.
de: Neuer Wert von '%(field)s' war '%(current)s'.

source: Final value of '%(field)s' was '%(current)s'.
de: Finaler Wert von '%(field)s' war '%(current)s'.

source: Cannot delete '%(object)s' because of related objects (%(related)s).
de: Kann '%(object)s' wegen Abhängigkeiten nicht löschen (%(related)s).

source: liable to VAT
de: Mehrwertsteuerpflichtig

source: For example invoices to foreign institutions are not liable to VAT.
de: zB Rechnungen für ausländische Institutionen sind nicht mehrwertsteuerpflichtig.

source: tax rate
de: MwSt.-Satz

source: 8.1% (2024 and onwards)
de: 8.1% (ab 2024)

source: 7.7% (until the end of 2023)
de: 7.7% (bis Ende 2023)

source: show service details
de: Leistungsdetails anzeigen

source: %s excl. tax
de: %s exkl. MwSt.

source: Page %d
de: Seite %d

source: fixed costs
de: Fixkosten

source: tax
de: MwSt.

source: Our reference
de: Unsere Referenz

source: down payment invoice
de: Anzahlungsrechnung

source: credit
de: Gutschrift

source: Form was invalid.
de: Formular war ungültig.

source: You seem to be using iOS. iOS does not support directly opening vCard files. Instead, you have been sent an email containing the vCard to your email address, %s.
de: Es scheint, dass Du iOS verwendest. Leider unterstützt iOS das direkte Öffnen von vCard Dateien nicht. Stattdessen hast Du ein Mail an die Adresse %s erhalten, mit der vCard als Anhang.

source: By service and user
de: Nach Leistung und Nutzer:in

source: By service and month
de: Nach Leistung und Monat

source: By user and month
de: Nach Nutzer:in und Monat

source: Logbook
de: Logbuch

source: Invoiced
de: Verrechnet

source: Total hours
de: Stunden insgesamt

source: Provisional planned work in the near future
de: Provisorische geplante Arbeiten in näherer Zukunft

source: Old projects
de: Alte Projekte

source: Search query missing.
de: Suchanfrage fehlt.

source: %(model)s with %(attribute)s=%(id)s
de: %(model)s mit %(attribute)s=%(id)s
