Repository: amishakov/workbench
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: de

source: Down payment invoices are subtracted from this invoice. Those down payments will be released when deleting this invoice.
de: Anzahlungsrechnungen wurden von dieser Rechnung abgezogen. Diese Anzahlungen stehen wieder zur Verfügung für andere Rechnungen, wenn diese gelöscht wird.

source: Optional, but useful for quickly filling the fields below.
de: Optional, aber nützlich um Felder unten rasch zu füllen.

source: Sent
de: Versendet

source: Paid
de: Bezahlt

source: Fixed amount
de: Fixbetrag

source: Services
de: Leistungen

source: due on
de: Fällig am

source: Payment date for paid invoices, date of replacement or cancellation otherwise.
de: Zahlungsdatum für bezahlte Rechnungen, andernfalls Datum der Ersetzung oder Stornierung.

source: last reminded on
de: zuletzt erinnert am

source: service period from
de: Leistungen erbracht von

source: service period until
de: Leistungen erbracht bis

source: down payment applied to
de: Anzahlung angewendet auf

source: down payment total
de: Anzahlungstotal

source: Only used for statistical purposes.
de: Wird nur für statistische Auswertungen verwendet.

source: This fields' value is overridden when processing credit entries.
de: Der Inhalt dieses Felds wird bei der Verarbeitung von Zahlungseingängen überschrieben.

source: freezed at
de: Eingefroren um

source: Invoice and/or due date missing for selected state.
de: Rechnungs- und/oder Fälligkeitsdatum fehlen für den augewählten Status.

source: Invalid status when closed on is already set.
de: Ungültiger Status wenn "Geschlossen am"-Feld schon gesetzt ist.

source: Due date has to be after invoice date.
de: Fälligkeitsdatum muss später als Rechnungsdatum sein.

source: Invoices of type %(type)s require a project.
de: Rechnungen vom Typ %(type)s benötigen zwingend ein Projekt.

source: Please provide a short reason for the invoice cancellation.
de: Bitte gib eine kurze Begründung für die Stornierung an.

source: Either fill in both fields or none.
de: Entweder beide Felder einfüllen oder keines.

source: Until date has to be after from date.
de: Bis-Datum muss später als Von-Datum sein.

source: Cannot create an invoice with a date of {} or earlier anymore.
de: Kann Rechnungen mit einem Datum von {} oder früher nicht mehr erstellen.

source: In preparation since %(created_at)s
de: In Vorbereitung seit %(created_at)s

source: Sent on %(invoiced_on)s, reminded on %(reminded_on)s
de: Versendet am %(invoiced_on)s, erinnert am %(reminded_on)s

source: Sent on %(invoiced_on)s, due on %(due_on)s
de: Versendet am %(invoiced_on)s, fällig am %(due_on)s

source: Sent on %(invoiced_on)s
de: Versendet am %(invoiced_on)s

source: Paid on %(closed_on)s
de: Bezahlt am %(closed_on)s

source: Down payment total %(currency)s incl. tax
de: Total %(currency)s inkl. MwSt. Akonto

source: Down payment total %(currency)s
de: Total %(currency)s Akonto

source: Credit total %(currency)s incl. tax
de: Gutschrift Total %(currency)s inkl. MwSt.

source: Credit total %(currency)s
de: Gutschrift Total %(currency)s

source: Total %(currency)s incl. tax
de: Total %(currency)s inkl. MwSt.

source: Archived invoices cannot be deleted.
de: Archivierte Rechnungen können nicht gelöscht werden.

source: Invoices in preparation may be deleted, others not.
de: Rechnungen in Vorbereitung können gelöscht werden, andere nicht.

source: project service
de: Projektleistung

source: Cannot modify a service bound to an invoice which is not in preparation anymore.
de: Kann Leistung von Rechnung, welche nicht mehr in Vorbereitung ist, nicht mehr bearbeiten.

source: yearly
de: jährlich

source: quarterly
de: quartalsweise

source: monthly
de: monatlich

source: weekly
de: wöchentlich

source: cancel the auto-renewal on
de: Automatische Verlängerung aufheben am

source: periodicity
de: Periodizität

source: create invoice on day
de: erstelle Rechnung am Tag

source: Invoices are created 20 days before their period begins by default.
de: Standardmässig werden Rechnungen 20 Tage bevor ihre Periode beginnt erstellt.

source: next period starts on
de: nächste Periode beginnt am

source: Create project?
de: Projekt erstellen?

source: Invoices are created without projects by default.
de: Standardmässig werden Rechnungen ohne eine Projektzuordnung erstellt.

source: recurring invoice
de: Stapelrechnung

source: recurring invoices
de: Stapelrechnungen

source: %(periodicity)s from %(from)s until %(until)s
de: %(periodicity)s von %(from)s bis %(until)s

source: %(periodicity)s from %(from)s
de: %(periodicity)s seit %(from)s

source: Next period starts on %(start)s, invoice will be created on %(create)s
de: Nächste Periode beginnt am %(start)s, Rechnung wird am %(create)s erstellt.

source: gross margin
de: Umsatz bereinigt

source: Unsent projected invoices
de: Nicht verschickte geplante Rechnungen

source: Please update the list of credit entries. Generating dunning letters doesn't make sense without up-to-date payment information.
de: Bitte aktualisiere die Liste der Zahlungseingänge. Zahlungserinnerungen generieren macht keinen Sinn, wenn die Liste der Zahlungseingänge nicht aktuell ist.

source: No overdue invoices with missing recent reminders.
de: Keine überfälligen Rechnungen mit fehlenden Zahlungserinnerungen.

source: Responsible
de: Verantwortlich

source: For your information
de: Zur Kenntnisnahme

source: Unable to generate the PDF: {}
de: Konnte das PDF nicht generieren: {}

source: service
de: Leistung

source: rendered on
de: Erbracht am

source: effort type
de: Aufwandtyp

source: hourly rate
de: Stundensatz

source: hours
de: Stunden

source: cost
de: Kosten

source: logbook
de: Logbuch

source: Created %s invoice.
de: %s Rechnung erstellt.

source: No overdue invoices for this contact.
de: Keine überfälligen Rechnungen für diese Kontaktperson.

source: <detected>
de: <entdeckt>

source: No offer
de: Keine Offerte

source: Not archived
de: Nicht archiviert

source: External
de: Extern

source: This field is required unless you create a new service.
de: Dieses Feld wird benötigt, ausser Du erstellst eine neue Leistung.

source: Deselect the existing service if you want to create a new service.
de: Falls Du eine neue Leistung erstellen willst, darfst Du keine existierende Leistung wählen.

source: This project has been closed too long ago.
de: Dieses Projekt ist schon zu lange geschlossen.

source: This project has been closed recently.
de: Dieses Projekt wurde kürzlich geschlossen.

source: This entry is already part of an invoice.
de: Dieser Eintrag ist schon Teil einer Rechnung.

source: This title seems awfully unspecific. Please use specific titles for services.
de: Mir scheint, dass der Titel furchtbar unspezifisch ist. Bitte verwende spezifische Titel für Leistungen.

source: Hours have to be logged in the same week.
de: Stunden müssen in der gleichen Woche erfasst werden.

source: That's too far in the future.
de: Datum zu weit in der Zukunft.

source: Logging (too) early is certainly better than logging (too) late, but are you sure this is correct?
de: (Zu) früh erfassen ist sicher besser als (zu) spät, aber bist Du sicher, dass das korrekt ist?

source: You are a bit late. Please try logging your hours immediately upon finishing work.
de: Du bist ein bisschen spät dran. Bitte versuche, deine Arbeitsstunden direkt nach Arbeitserledigung zu erfassen.

source: This seems to be a duplicate. Is it?
de: Scheint ein Duplikat zu sein. Oder nicht?

source: flat rate
de: Pauschalsatz

source: Copy value from third party costs
de: Wert von Fremdkosten übernehmen

source: Providing third party costs is necessary for expenses.
de: Fremdkosten müssen für Spesen angegeben werden.

source: Third party costs shouldn't be higher than costs.
de: Fremdkosten sollten nicht höher sein als die Kosten.

source: starts at
de: startet um

source: ends at
de: endet um

source: Breaks have to be logged promptly.
de: Pausen müssen zeitnah erfasst werden.

source: Cannot move archived logbook entries.
de: Kann archivierte Logbucheinträge nicht verschieben.

source: Cannot move logbook entries of closed projects.
de: Kann Logbucheinträge von geschlossenen Projekten nicht verschieben.

source: rendered by
de: Erbracht von

source: invoice service
de: Rechnungsleistung

source: archived at
de: Archiviert um

source: Cannot delete archived logged hours.
de: Kann archivierte Stunden nicht löschen.

source: Cannot delete logged hours from past weeks.
de: Kann Stunden vergangener Wochen nicht löschen.

source: paid from my own pocket
de: mit eigenem Geld bezahlt

source: original currency
de: Originalwährung

source: original cost
de: Originalbetrag

source: logged cost
de: Erfasste Kosten

source: logged costs
de: Erfasste Kosten

source: Cannot delete archived logged cost entries.
de: Kann archivierte Kosten nicht löschen.

source: Expenses are part of an expense report, cannot delete entry.
de: Spesen sind Teil einer Spesenabrechnung, kann Eintrag nicht löschen.

source: Either fill in all fields or none.
de: Entweder alle Felder einfüllen oder keine.

source: break
de: Pause

source: breaks
de: Pausen

source: Breaks must start and end on the same day.
de: Anfang und Ende müssen im gleichen Jahr liegen.

source: Breaks should end later than they begin.
de: Pausen sollten später enden als beginnen.

source: Cannot modify breaks of other users.
de: Es ist nicht erlaubt, Pausen anderer Nutzer:innen zu ändern.

source: Average logging time is %s after noon.
de: Durchschnittliche Erfassungszeit ist %s nach dem Mittag.

source: Same day
de: Gleicher Tag

source: Next day
de: Nächster Tag

source: Average logging delay is %s.
de: Die durchschnittliche Zeit bis zur Erfassung beträgt %s.

source: Late
de: Spät

source: Move %(object)s
de: %(object)s verschieben

source: Select project for logging
de: Projekt für Erfassung auswählen

source: offered (only open projects)
de: Offeriert (nur offene Projekte)

source: projected gross margin (only open projects)
de: geplanter Umsatz (nur offene Projekte)

source: invoiced without third party costs
de: Verrechnet minus Fremdkosten

source: relevant gross margin
de: relevanter Umsatz

source: offered hours (only open projects)
de: offerierte Stunden (nur offene Projekte)

source: relevant hours
de: relevante Stunden

source: rate
de: Ansatz

source: employment percentage YTD
de: Stellenprozent YTD

source: internal hours
de: interne Stunden

source: external hours
de: externe Stunden

source: total hours
de: Stunden insgesamt

source: invoiced per external hour
de: Verrechnet pro externer Stunde

source: starting point
de: Ausgangspunkt

source: Target value: external percentage
de: Erwartung externe Prozente

source: external percentage
de: externe Prozente

source: Target value: gross margin
de: Erwartung Umsatz

source: Target value w/ 150/h
de: Richtwert mit 150/h

source: <unknown>
de: <unbekannt>

source: projects
de: Projekte

source: workload
de: Arbeitslast

source: external
de: Extern

source: internal
de: Intern

source: user workload
de: Arbeitslast der Mitarbeitenden

source: specialist fields workload
de: Arbeitslast in den Fachbereichen

source: content object
de: Inhaltsobjekt

source: Unable to determine the object this note should be added to.
de: Konnte Objekt nicht bestimmen, wo die Bemerkung angehängt werden soll.

source: note
de: Bemerkung

source: offers
de: Offerten

source: This offer is not in preparation anymore. I assume you know what you're doing and wont stand in the way.
de: Diese Offerte befindet sich nicht mehr in Vorbereitung. Ich gehe davon aus, dass Du weisst was Du tust und werde nicht im Weg stehen.

source: You are attempting to set status to '%(to)s', but the offer has already been closed on %(closed)s. Are you sure?
de: Du versuchst, den Status auf '%(to)s' zu setzen, aber die Offerte wurde schon am %(closed)s geschlossen. Bist Du sicher?

source: You are setting the offer status to 'Declined'. However, if you just want to change a few things and send the offer to the client again then you could just as well put the offer back into preparation.
de: Du hast den Offertenstatus auf 'Abgelehnt' gesetzt. Wenn Du nur einige Dinge anpassen willst und die Offerte nochmals der Kundschaft senden willst, kannst Du die Offerte auch einfach zurück auf 'In Vorbereitung' setzen.

source: Same project selected as offer already belongs to.
de: Gleiches Projekt ausgewählt wie dasjenige, zu welchem die Offerte schon gehört.

source: Delete offers' services?
de: Offertleistungen löschen?

source: Delete planned work linked to offer?
de: Verbundene geplante Arbeit löschen?

source: Service group
de: Leistungsgruppe

source: Offered
de: Offeriert

source: offered on
de: offeriert am

source: valid until
de: Gültig bis

source: work completed on
de: Arbeit abgeschlossen am

source: Fill in this field if you want to prohibit further logging on this offers' services.
de: Fülle dieses Feld aus, wenn Du die weitere Leistungserfassung auf den Leistungen dieser Offerte verbieten willst.

source: is budget retainer
de: behält Budget zurück

source: The offer is only used for budgeting; services have to be created later when rendering actual work.
de: Diese Offerte wird nur zur Zurückbehaltung von Budget verwendet; wenn später Stunden oder Kosten erfasst werden, müssen individuelle Leistungen erstellt werden.

source: offer
de: Offerte

source: Offered on date missing for selected state.
de: Offertdatum fehlt für den ausgewählten Status.

source: Valid until date missing for selected state.
de: Ende der Gültigkeit fehlt für den ausgewählten Status.

source: Valid until date has to be after offered on date.
de: Ende der Gültigkeit muss nach dem Offertdatum liegen.

source: Offered on %(offered_on)s, but project closed on %(closed_on)s
de: Offeriert am %(offered_on)s, aber Projekt geschlossen am %(closed_on)s

source: Offered on %(offered_on)s, but not valid anymore
de: Offeriert am %(offered_on)s, aber Offerte nicht mehr gültig

source: Offered on %(offered_on)s
de: Offeriert am %(offered_on)s

source: Total %(currency)s excl. tax for optional services
de: Total %(currency)s exkl. MwSt. für optionale Leistungen

source: Total %(currency)s for optional services
de: Total %(currency)s für optionale Leistungen

source: Offers can only be created from projects. Go to the project and add services first, then you'll be able to create the offer itself.
de: Offerten können nur aus Projekten erstellt werden. Gehe zuerst zum Projekt, füge Leistungen hinzu, und dann kannst Du die eigentliche Offerte erstellen.

source: No offers in project.
de: Keine Offerten im Projekt.

source: Copy %s to project
de: %s zu Projekt kopieren

source: The following work is planned after the new milestone date: %(work)s.
de: Die folgenden Arbeiten sind geplant nach dem neuen Meilenstein-Datum: %(work)s.

source: weeks
de: Wochen

source: The milestone is scheduled on %(date)s, but work is planned in the same or following week(s): %(weeks)s
de: Der Meilenstein ist geplant am %(date)s, aber Arbeit ist geplant in der gleichen oder den folgenden Wochen: %(weeks)s

source: The selected offer is declined.
de: Die ausgewählte Offerte ist abgelehnt.

source: planned work
de: geplante Arbeit

source: Move by weeks
de: Um Wochen verschieben

source: Assign to
de: Zuweisen

source: date
de: Datum

source: fraction of day which is free
de: Freier Anteil des Tages

source: public holiday
de: öffentlicher Feiertag

source: public holidays
de: öffentliche Feiertage

source: phase starts on
de: Phase startet am

source: planned hours
de: geplante Stunden

source: milestone
de: Meilenstein

source: milestones
de: Meilensteine

source: primary service type
de: Primärer Leistungstyp

source: Only mondays allowed, but field contains %s.
de: Nur Montage erlaubt, aber Feld enthält %s.

source: %(planned_hours)s in %(weeks)s weeks (%(per_week)s per week)
de: %(planned_hours)s in %(weeks)s Wochen (%(per_week)s pro Woche)

source: provided by
de: Erbracht von

source: external work
de: Kundenarbeit

source: is provisional
de: ist provisorisch

source: %.1fh per week
de: %.1fh pro Woche

source: Deleted
de: Gelöscht

source: Created and deleted
de: Erstellt und gelöscht

source: Created
de: Erstellt

source: Updated
de: Bearbeitet

source: Please define at least one milestone.
de: Bitte definiere mindestens einen Meilenstein.

source: Projects are linked with this campaign. They will be released when deleting this campaign.
de: Projekte sind mit dieser Kampagne verbunden. Die Verbindung wird aufgelöst, wenn diese Kampagne gelöscht wird.

source: No invoices
de: Keine Rechnungen

source: Accepted offers
de: Akzeptierte Offerten

source: Accepted offers but no invoices
de: Akzeptierte Offerten aber keine Rechnungen

source: Solely declined offers
de: Ausschliesslich abgelehnte Offerten

source: Old projects (60 days inactivity)
de: Alte Projekte (60 Tage Inaktivität)

source: Empty logbook
de: Leeres Logbuch

source: Invalid customer/contact combination
de: Ungültige Kunde/Kontakt-Kombination

source: No projected gross margin
de: Kein geplanter Umsatz

source: All types
de: Alle Typen

source: Order
de: Auftrag

source: Maintenance (normally fully chargeable, no cost ceiling)
de: Wartung (normalerweise voll verrechenbar, kein Kostendach)

source: Internal
de: Intern

source: Not internal
de: Nicht intern

source: Set predefined value:
de: Vordefinierten Wert setzen:

source: today
de: heute

source: Selecting an internal type is required for internal projects.
de: Bei internen Projekten muss ein interner Typ ausgewählt werden.

source: The internal type must not be set when project is not internal.
de: Der interne Typ darf nicht gesetzt sein, wenn ein Projekt nicht intern ist.

source: This project already has invoices. The invoices' customer record will be changed too.
de: Dieses Projekt hat schon Rechnungen. Der Rechnungskunde wird auch angepasst.

source: You are adding a flat rate to a project which already has services. Those services' effort types and rates will be overwritten.
de: Du setzst einen Pauschalsatz bei einem Projekt, welches schon Leistungen hat. Der Aufwandtyp und Stundensatz dieser Leistungen wird überschrieben.

source: Most fields are disabled because service is bound to an offer which is not in preparation anymore.
de: Die meisten Felder sind gesperrt weil die Leistung mit einer Offerte verbunden ist, welche sich nicht mehr in Vorbereitung befindet.

source: Try deleting the service after reassigning logbook entries
de: Versuche, die Leistung nach der Zuweisung der Logbucheinträge zu löschen

source: Cannot move a service which is already bound to an offer.
de: Leistungen, welche schon mit einer Offerte verbunden sind, können nicht verschoben werden.

source: This project is already closed.
de: Dieses Projekt wurde schon geschlossen.

source: The project %(project)s has a flat rate which will be applied to this service too.
de: Das Projekt %(project)s hat einen Pauschalsatz, welcher auf diese Leistung auch angewendet wird.

source: This field is required.
de: Dieses Feld ist zwingend erforderlich.

source: Codes must be unique.
de: Codes müssen eindeutig sein.

source: internal type
de: interner Typ

source: Inherit the default internal type percentage if left empty.
de: Erbt die Standard-Prozentzahl falls leer.

source: internal type user
de: Interner Typ-User Zuordnung

source: internal type users
de: Interne Typ-User Zuordnungen

source: campaign
de: Kampagne

source: Maintenance
de: Wartung

source: project description
de: Projektbeschreibung

source: Do not use this for the offer description. You can add the offer description later.
de: Verwende dieses Feld nicht für die Offertenbeschreibung. Diese kannst Du später hinzufügen.

source: Set this if you want all services to have the same hourly rate.
de: Setze dies, falls alle Leistungen den gleichen Stundensatz haben sollen.

source: cost center
de: Kostenstelle

source: suppress planning update mails for this project for everyone
de: Planungsupdate-Mails für dieses Projekt für alle unterdrücken

source: Leave this empty if you do not want to close the project yet.
de: Bitte leer lassen, falls Du das Projekt noch nicht schliessen willst.

source: All offers of project %(project)s are declined. You might want to close the project now?
de: Alle Offerten des Projektes %(project)s sind abgelehnt. Vielleicht möchtest Du das Projekt jetzt schliessen?

source: allow logging
de: Leistungserfassung erlauben

source: Deactivate this for service entries which are only used for budgeting.
de: Deaktiviere dies, wenn die Leistung nur zur Budgetierung dient.

source: is optional
de: ist optional

source: Optional services do not count towards the offer total.
de: Optionale Leistungen werden nicht zum Offertentotal hinzugerechnet.

source: Cannot delete a service bound to an offer which is not in preparation anymore.
de: Kann Leistung von Offerte, welche nicht mehr in Vorbereitung ist, nicht löschen.

source: The offer must belong to the same project as the service.
de: Die Offerte muss zum gleichen Projekt gehören wie die Leistung.

source: Reassign logbook entries of %(instance)s
de: Logbucheinträge von %(instance)s neu zuweisen

source: Jump to project
de: Zu Projekt springen

source: Cost by month and service
de: Kosten nach Monat und Leistung

source: offer or service group
de: Offerte oder Leistungsgruppe

source: Statistics
de: Statistik

source: cutoff date
de: Stichtag

source: accruals
de: Abgrenzungen

source: cost centers
de: Kostenstellen

source: this week
de: diese Woche

source: last week
de: letzte Woche

source: this month
de: diesen Monat

source: last month
de: letzten Monat

source: this quarter
de: dieses Quartal

source: last quarter
de: letztes Quartal

source: this year
de: dieses Jahr

source: last year
de: letztes Jahr

source: profitable
de: Profitabel

source: maintenance
de: Wartung

source: overdrawn
de: Überzogen

source: Closed during the last year
de: Geschlossen während dem letzten Jahr

source: Open customer projects right now
de: Hat aktuell offene Kundenprojekte

source: Other active users
de: Andere aktive Nutzer:innen

source: Still open or closed during the current year
de: Immer noch offen oder geschlossen im laufenden Jahr

source: Date from
de: Datum von

source: Date until
de: Datum bis

source: Set predefined period
de: Vordefinierte Periode setzen

source: Set date
de: Datum setzen

source: color
de: Farbe

source: service type
de: Leistungstyp

source: service types
de: Leistungstypen

source: service hours
de: Leistungsstunden

source: service cost
de: Leistungskosten

source: Cannot be empty if third party costs is set.
de: Kann nicht leer sein wenn Fremdkosten gesetzt sind.

source: english
de: englisch

source: german
de: deutsch

source: Page not found :-(
de: Seite nicht gefunden :-(

source: Back to the start
de: Zurück zum Start

source: No history found
de: Keine Geschichte gefunden

source: Coffee and donut break
de: Kaffee- und Donut-Pause

source: Hello %(names)s Here's your invitation for a coffee and donut break. %(wish)s Yours truly, Coffee bot
de: Hallo %(names)s Hier ist eure Einladung für eine Kaffee- und Donut-Pause. %(wish)s Herzliche Grüsse, Kaffee-Bot

source: Enough caffeine? You may opt out here:
de: Genug Kaffee? Du kannst dich hier abmelden:

source: Sign in
de: Anmelden

source: Update
de: Bearbeiten

source: Retrospective
de: Retrospektive

source: Absence calendar
de: Abwesenheitskalender

source: Delete
de: Löschen

source: Planning
de: Planung

source: Hours per week
de: Stunden pro Woche

source: Hours per customer
de: Stunden pro Kundschaft

source: Reset the filter form
de: Suchformular zurücksetzen

source: Annual working time warnings
de: Arbeitszeit-Warnungen

source: net work hours
de: Stundensaldo

source: Annual working time warning
de: Arbeitszeit-Warnung
