Repository: amishakov/workbench
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: de

source: accounts
de: Konten

source: Feature not available
de: Feature nicht verfügbar

source: Auto dunning
de: Automatische Zahlungserinnerung

source: Auto dunnning process manager
de: Prozessmanager der automatischen Zahlungserinnerungen

source: Individual annual working time warning
de: Individuelle Arbeitszeit-Warnung

source: Annual working time warnings for all
de: Arbeitszeit-Warnungen betreffend allen

source: Bookkeeping
de: Buchhaltung

source: Breaks nag
de: Pausenmeckerei

source: Warn if user is taking an insufficient amount of breaks.
de: Warenn, wenn die Nutzer:in nicht genügend Pausen macht.

source: campaigns
de: Kampagnen

source: Campaigns allow grouping projects.
de: Kampagnen ermöglichen die Gruppierung von Projekten.

source: Coffee break
de: Kaffeepause

source: Receive regular invites for a coffee break?
de: Regelmässige Einladungen für eine Kaffeepause erhalten?

source: Controlling
de: Controller

source: Deals
de: Geschäfte

source: Allow managing the acquisition pipeline.
de: Erlaubt das Management der Akquise-Pipeline.

source: Expenses
de: Spesen

source: Personal expense tracking and reimbursement.
de: Spesenerfassung und -rückerstattung.

source: Foreign currencies for expenses
de: Fremdwährungen für Spesen.

source: internal types
de: Interne Typen

source: Additional categorization and reportings for internal projects.
de: Zusätzliche Kategorisierung und Reportings für interne Projekte.

source: labor costs
de: Personalaufwand

source: Late logging
de: Späte Leistungserfassung erlauben

source: Hours and absences can be added and changed late.
de: Stunden und Abwesenheiten können spät hinzugefügt und verändert werden.

source: Late logging nag
de: Meckern bei später Leistungserfassung

source: Annoy users when they are late with their logging.
de: Nutzer:innen nerven wenn sie ihre Stunden spät eintragen.

source: planning
de: Planung

source: projected gross margin
de: geplanter Umsatz

source: Working time correction
de: Arbeitszeit-Korrektur

source: This user may add and change absences of type Working time correction.
de: Diese Nutzer:in hat die Erlaubnis zur Bearbeitung von «Arbeitszeit-Korrektur»-Absenzen.

source: Contact your administrator to change this value.
de: Kontaktiere die Administrator:innen, falls Du diesen Wert ändern willst.

source: Please authenticate.
de: Bitte anmelden.

source: All users
de: Alle Nutzer:innen

source: Show mine only
de: Nur meine anzeigen

source: Inactive users
de: Inaktive Nutzer:innen

source: Active
de: Aktiv

source: Inactive
de: Inaktiv

source: is active
de: ist aktiv

source: is admin
de: ist Admin

source: initials
de: Kürzel

source: full name
de: Voller Name

source: language
de: Sprache

source: working time model
de: Arbeitszeitmodell

source: planning hours per day
de: Planungsstunden pro Tag

source: How many hours are available for freely planning projects?
de: Wie viele Stunden sind frei verfügbar für die Projektplanung?

source: date of employment
de: Anstellungsbeginn

source: specialist field
de: Fachbereich

source: pinned projects
de: Gepinnte Projekte

source: user
de: Nutzer:in

source: users
de: Nutzer:innen

source: You should take (and log!) a break of at least %(minutes)s minutes when working more than %(hours)s hours.
de: Du musst eine Pause von mindestens %(minutes)s Minuten machen (und erfassen!), wenn Du mehr als %(hours)s Stunden arbeitest.

source: You have {} unlogged timestamps from this week only. You should probably go and check them.
de: Du hast {} nicht erfasste Zeitmarken, nur von dieser Woche. Du solltest diese vermutlich prüfen gehen.

source: created at
de: Erstellt um

source: coffee pairings
de: Kaffee-Paare

source: specialist fields
de: Fachbereiche

source: All others
de: Alle anderen

source: I hope you’ll enjoy it :-)
de: Ich hoffe, ihr geniesst es :-)

source: Settings
de: Einstellungen

source: Select Google account
de: Google-Konto auswählen

source: Error while fetching user data. Please try again.
de: Fehler während Abholen der Daten. Bitte nochmals versuchen.

source: The user with email address %s is inactive.
de: Die Nutzer:in mit Emailadresse %s ist inaktiv.

source: Welcome! Please fill in your details.
de: Willkommen! Bitte fülle das folgende Formular aus.

source: No user with email address %s found.
de: Keine Nutzer:innen mit Emailadresse %s gefunden.

source: You have been signed out.
de: Du wurdest abgemeldet.

source: <no value>
de: <kein Wert>

source: audit
de: Beweissicherung

source: logged action
de: aufgezeichnete Aktion

source: logged actions
de: aufgezeichnete Aktionen

source: days
de: Tage

source: annual working time
de: Jahresarbeitszeit

source: Search
de: Suche

source: All reasons
de: Alle Gründe

source: Enter hours
de: Stunden eingeben

source: Creating absences for past years is not allowed.
de: Abwesenheiten in vergangenen Jahren erstellen ist nicht erlaubt.

source: Creating absences for past years has effects on financial statements, carry-forward entries etc. Are you sure?
de: Abwesenheiten in vergangenen Jahren erstellen hat Konsequenzen auf Jahresabschlüsse, Überträge usw. Bist Du sicher?

source: Impressive planning skills or wrong date? Absence starts in more than one year.
de: Beeindruckende Planungsfähigkeiten oder falsches Datum? Abwesenheit beginnt in mehr als einem Jahr.

source: Everyone
de: Alle

source: Next 12 months
de: Nächste 12 Monate

source: working time models
de: Arbeitszeitmodelle

source: year
de: Jahr

source: january
de: Januar

source: february
de: Februar

source: march
de: März

source: may
de: Mai

source: june
de: Juni

source: july
de: Juli

source: october
de: Oktober

source: december
de: Dezember

source: working time per day
de: Arbeitszeit pro Tag

source: years
de: Jahre

source: day
de: Tag

source: date from
de: Datum von

source: date until
de: Datum bis

source: percentage
de: Prozent

source: vacation weeks
de: Ferienwochen

source: Vacation weeks for a full year.
de: Ferienwochen für ein volles Anstellungsjahr.

source: notes
de: Bemerkungen

source: hourly labor costs
de: Personalaufwand pro Stunde

source: green hours target
de: Grüne Stunden-Zielwert

source: employment
de: Anstellungsverhältnis

source: employments
de: Anstellungsverhältnisse

source: since %s
de: Seit %s

source: Either provide both hourly labor costs and green hours target or none.
de: Entweder Lohnkosten pro Stunde UND Grüne Stunden-Zielwert angeben oder nichts von beidem.

source: Employments cannot end before they began.
de: Anstellungsverhältnisse können nicht vor ihrem Beginn zu Ende gehen.

source: vacation
de: Ferien

source: sickness
de: Krankheit

source: paid leave (e.g. civilian service, maternity etc.)
de: Bezahlter Urlaub (zB Zivildienst, Elternurlaub, Zügeln etc.)

source: School attendance of apprentices
de: Schulbesuch durch Auszubildende

source: other reasons (no working time)
de: Andere Gründe (keine Arbeitszeit)

source: starts on
de: startet am

source: ends on
de: endet am

source: description
de: Beschreibung

source: reason
de: Grund

source: is vacation
de: sind Ferien

source: is working time
de: ist Arbeitszeit

source: absence
de: Abwesenheit

source: absences
de: Abwesenheiten

source: Absences of past years are locked.
de: Abwesenheiten vergangener Jahre sind für die Bearbeitung gesperrt.

source: You are not permitted to edit absences of type «Working time correction».
de: Du hast die Erlaubnis zur Bearbeitung von «Arbeitszeit-Korrektur»-Absenzen nicht.

source: Absences cannot end before they began.
de: Absenzen können nicht vor ihrem Beginn zu Ende gehen.

source: Start and end must be in the same year.
de: Anfang und Ende müssen im gleichen Jahr liegen.

source: %s days
de: %s Tage

source: absolute
de: absolut

source: relative
de: relativ

source: type
de: Typ

source: vacation days override
de: Manuell definierte Ferientage

source: vacation days overrides
de: Manuell definierte Ferientage

source: running net work hours
de: Stundensaldo fortlaufend

source: vacation days credit
de: Guthaben an Ferientagen

source: target days for full time employment
de: Soll-Arbeitstage bei 100%

source: vacation days available
de: Verfügbare Ferientage

source: target time
de: Sollstunden

source: vacation days taken
de: Bezogene Ferientage

source: sickness days
de: Krankheitstage

source: Paid leave
de: Bezahlter Urlaub

source: School attendance
de: Schulbesuch

source: vacation days correction
de: Korrektur anrechenbarer Ferientage

source: countable absence hours
de: Anrechenbare Abwesenheitsstunden

source: logged hours
de: Erfasste Stunden

source: working time
de: Arbeitszeit

source: net work hours per month
de: Stundensaldo pro Monat

source: balance
de: Bilanz

source: vacation days
de: Ferientage

source: Generated on %(day)s
de: Generiert am %(day)s

source: No annual working time defined for user %(user)s with working time model %(working_time_model)s.
de: Keine Jahresarbeitszeit definiert für Nutzer:in %(user)s mit Arbeitszeitmodell %(working_time_model)s.

source: Filter invalid, no absences available.
de: Filter ungültig, keine Abwesenheiten verfügbar.

source: contacts
de: Kontakte

source: All groups
de: Alle Gruppen

source: All
de: Alle

source: Defined search
de: Definierte Suche

source: Any projects or deals in the last 5 years
de: Irgendwelche Projekte oder Geschäfte in den letzten 5 Jahren

source: substitute with
de: ersetzen durch

source: This organization has related objects. It is therefore not possible to delete it, but you may reassign the related objects to a different organization. Alternatively, you can also archive the organization.
de: Diese Organisation hat verbundene Objekte. Es ist deshalb nicht möglich, die Organisation zu löschen, aber Du kannst die Objekte mit einer anderen Organisation verbinden. Alternativ kannst Du diese Organisation auch archivieren.

source: This does not look right. Please add a full salutation.
de: Das sieht nicht korrekt aus. Bitte definiere eine vollständige Begrüssung.

source: This person is the contact of the following related objects: %s. Modifying this record may be more confusing than archiving this one and creating a new record instead.
de: Diese Person ist der Kontakt der folgenden zugehörigen Objekte: %s. Vielleicht ist es weniger verwirrend, diesen Eintrag zu archivieren und einen neuen zu erstellen als die Organisation zu ändern.

source: default billing address
de: Standard-Rechnungsadresse

source: Select one of the following addresses:
de: Wähle eine der folgenden Adressen:

source: The postal address should probably be at least three lines long.
de: Die Postadresse müsste vermutlich mindestens drei Zeilen lang sein.

source: title
de: Titel

source: group
de: Gruppe

source: groups
de: Gruppen

source: is archived
de: ist archiviert

source: It is preferrable to archive records instead of deleting them.
de: Es ist bevorzugt, Einträge zu archivieren statt zu löschen.

source: is private person
de: ist Privatperson

source: primary contact
de: Hauptkontakt

source: Mainly useful for organizations with a centralized accounts payable departement.
de: Hauptsächlich nützlich für Organisationen mit einem zentralen Kreditoreneingang.

source: organization
de: Organisation

source: organizations
de: Organisationen

source: (archived)
de: (archiviert)

source: given name
de: Vorname

source: family name
de: Nachname

source: address
de: Anrede

source: Mr./Ms./...
de: Herr/Frau/...

source: address on first-name terms
de: Anrede per Du

source: complete salutation
de: vollständige Begrüssung

source: Dear John/Dear Ms Smith
de: Lieber Hans/Sehr geehrte Frau Muster

source: date of birth
de: Geburtstag

source: people
de: Personen

source: work
de: Arbeit

source: weight
de: Gewichtung

source: phone number
de: Telefonnummer

source: phone numbers
de: Telefonnummern

source: Phone number invalid.
de: Telefonnummer ungültig.

source: email address
de: Emailadresse

source: email addresses
de: Emailadressen

source: street
de: Strasse

source: house number
de: Hausnummer

source: address suffix
de: Adresszusatz

source: postal code
de: PLZ

source: city
de: Ort

source: country
de: Land

source: override
de: Übersteuern

source: Completely overrides the postal address if set.
de: Überschreibt die Postadresse komplett falls gesetzt.

source: postal address
de: Postadresse

source: postal addresses
de: Postadressen

source: Jump to person
de: Zu Person springen

source: credit control
de: Debitorenmanagement

source: All states
de: Alle Stati

source: Pending
de: Pendent

source: Processed
de: Verarbeitet

source: All ledgers
de: Alle Konten

source: Account statement
de: Kontoauszug

source: Found {count} credit entries.
de: {count} Zahlungseingänge gefunden.

source: Error while parsing the statement. Did you upload a valid CSV file? (Technical error: %s)
de: Fehler beim Einlesen des Auszugs. Hast Du eine gültige CSV-Datei hochgeladen? (Technischer Fehler: %s)

source: The uploaded list only contains new payments. This is somewhat surprising if you exported the list from the correct bank account.
de: Die hochgeladene Liste enthält nur neue Zahlungen. Das ist zumindest unerwartet, falls die Liste vom korrekten Bankkonto exportiert wurde.

source: invoiced on
de: Verrechnet am

source: NO DATE YET
de: NOCH KEIN DATUM

source: third party costs
de: Fremdkosten

source: ledger
de: Konto

source: ledgers
de: Konten

source: reference number
de: Referenz-Nr.

source: value date
de: Valuta

source: payment notice
de: Zahlungsnotiz

source: invoice
de: Rechnung

source: credit entry
de: Zahlungseingang

source: credit entries
de: Zahlungseingänge

source: invoices
de: Rechnungen

source: freezed
de: eingefroren

source: contact person
de: Ansprechperson

source: total excl. tax
de: Total exkl. MwSt.

source: closed on
de: Geschlossen am

source: Canceled
de: Storniert

source: Upload account statement
de: Kontoauszug hochladen

source: Created %s credit entry.
de: %s Zahlungseingang erstellt.

source: All credit entries have already been assigned.
de: Alle Zahlungseingänge wurden zugewiesen.

source: %(class)s have been updated successfully.
de: %(class)s wurden erfolgreich geändert.

source: Assign credit entries
de: Zahlungseingänge zuweisen

source: deals
de: Geschäfte

source: Open
de: Offen

source: Closed
de: Abgeschlossen

source: Deals with archived value types
de: Geschäfte mit archivierten Werttypen

source: This deal is already closed. I assume you know what you're doing and wont stand in the way.
de: Dieses Geschäft ist schon geschlossen. Ich gehe davon aus, dass Du weisst was Du tust und werde nicht im Weg stehen.

source: archived value type
de: archivierter Werttyp

source: Expected
de: Erwartet

source: in one week
de: in einer Woche

source: in one month
de: in einem Monat

source: in two months
de: in zwei Monaten

source: in three months
de: in drei Monaten

source: contributing force
de: beitragende Kraft

source: main driving force
de: hauptsächlich treibende Kraft

source: This field is required when probability is high.
de: Dieses Feld wird benötigt wenn die Wahrscheinlichkeit hoch ist.

source: Award of contract
de: Projektvergabe

source: Reason for losing
de: Verlustgrund

source: Accept offers
de: Offerten akzeptieren

source: Decline offers
de: Offerten ablehnen

source: This field is required when closing a deal.
de: Dieses Feld wird benötigt wenn Du ein Geschäft schliesst.

source: Setting the status of offer "%(offer)s" to "%(status)s" is not possible because of the following errors: %(error)s
de: Wegen folgenden Fehlern ist es nicht möglich, den Status der Offerte "%(offer)s" auf "%(status)s" zu setzen: %(error)s

source: is required
de: ist obligatorisch

source: show on overview
de: Auf Übersicht anzeigen

source: attribute group
de: Attributgruppe

source: attribute groups
de: Attributgruppen

source: attribute
de: Attribut

source: attributes
de: Attribute

source: represents a win
de: repräsentiert einen gewonnenen Auftrag

source: closing type
de: Abschlusstyp

source: closing types
de: Abschlusstypen

source: Accepted
de: Akzeptiert

source: Declined
de: Abgelehnt

source: unknown
de: unbekannt

source: low
de: tief

source: high
de: hoch

source: customer
de: Kundschaft

source: contact
de: Kontakt

source: value
de: Wert

source: probability
de: Wahrscheinlichkeit

source: decision expected on
de: Entscheidung erwartet am

source: closing notice
de: Abschlussnotiz

source: related offers
de: verbundenen Offerten

source: driving force
de: treibende Kraft

source: Who is the driving force behind the deal?
de: Wer treibt die Akquise voran bei diesem Geschäft?

source: deal
de: Geschäft

source: %(status)s on %(closed_on)s
de: %(status)s am %(closed_on)s

source: Decision expected on %(decision_expected_on)s
de: Entscheidung erwartet am %(decision_expected_on)s

source: Open since %(created_at)s
de: Offen seit %(created_at)s

source: <closing type missing>
de: <Abschlusstyp fehlt>

source: deal attribute
de: Geschäftsattribut

source: deal attributes
de: Geschäftsattribute

source: weekly target
de: Wochenziel

source: value type
de: Werttyp

source: value types
de: Werttypen

source: values
de: Werte

source: contribution
de: Beitrag

source: contributions
de: Beiträge

source: Successfully added the offer %(offer)s as a related offer.
de: Die Offerte %(offer)s wurde erfolgreich zu den zugehörigen Offerten hinzugefügt.

source: Link offer to %(deal)s
de: Offerte mit Geschäft %(deal)s verbinden

source: Successfully removed the offer %(offer)s as a related offer.
de: Die Offerte %(offer)s wurde erfolgreich von den zugehörigen Offerten entfernt.

source: expenses
de: Spesen

source: In preparation
de: In Vorbereitung

source: is closed
de: Ist geschlossen

source: Once an expense report is closed it stays that way.
de: Eine geschlossene Spesenabrechnung bleibt geschlossen.

source: created by
de: Erstellt von

source: Total incl. tax for third-party services.
de: Total inkl. MwSt. bei Fremdleistungen.

source: expense report
de: Spesenabrechnung

source: expense reports
de: Spesenabrechnungen

source: Could not find any expenses to reimburse.
de: Konnte keine Spesen finden für die Rückerstattung.

source: Cannot update a closed expense report.
de: Kann eine geschlossene Spesenabrechnung nicht mehr bearbeiten.

source: Cannot delete a closed expense report.
de: Kann eine geschlossene Spesenabrechnung nicht mehr löschen.

source: closed on %s
de: geschlossen am %s

source: exchange rate
de: Wechselkurse

source: exchange rates
de: Wechselkurse

source: Please close the expense report first. Generating PDFs for open expense reports isn't allowed.
de: Bitte schliesse die Spesenabrechnung. Es können keine PDFs generiert werden für Spesenabrechnungen, welche sich noch in Vorbereitung befinden.

source: of
de: von

source: receipt
de: Beleg

source: Crystal ball missing, sorry.
de: Tut mir leid, die Kristallkugel ist verschwunden.

source: Failure while determining the exchange rate.
de: Fehler beim Bestimmen des Wechselkurses.

source: Search form was invalid.
de: Suchformular war ungültig.

source: Invalid parameters to form.
de: Ungültige Parameter.

source: Create %(object)s
de: %(object)s erstellen

source: %(class)s '%(object)s' has been created successfully.
de: %(class)s '%(object)s' wurde erfolgreich erstellt.

source: Update %(object)s
de: %(object)s bearbeiten

source: %(class)s '%(object)s' has been updated successfully.
de: %(class)s '%(object)s' wurde erfolgreich geändert.

source: Delete %(object)s
de: %(object)s löschen

source: %(class)s '%(object)s' has been deleted successfully.
de: %(class)s '%(object)s' wurde erfolgreich gelöscht.

source: Due
de: Fällig

source: Exact
de: Exakt

source: No invoices found.
de: Keine Rechnungen gefunden.

source: %s invoices in selection, that's too many.
de: %s Rechnungen in der Auswahl, das sind zu viele.

source: project
de: Projekt

source: Determined by project.
de: Durch Projekt bestimmt.

source: Down payment
de: Anzahlung

source: Credit
de: Gutschrift

source: Calculated from invoice services.
de: Berechnet aus Rechnungsleistungen.

source: Apply down payment invoices
de: Anzahlungen anwenden

source: This invoice is freezed, only a small subset of fields are editable.
de: Diese Rechnung ist eingefroren, nur wenige Felder sind bearbeitbar.

source: A negative subtotal is almost certainly an error. Did you want to create a credit?
de: Ein negatives Zwischentotal ist fast sicher ein Fehler. Wolltest Du eine Gutschrift erstellen?

source: You are attempting to change %(fields)s. I am trying to prevent unintentional changes. Are you sure?
de: Du hast %(fields)s geändert. Ich versuche, unabsichtliche Änderungen zu verhindern. Bist Du sicher?

source: Moving status from '%(from)s' to '%(to)s'. Are you sure?
de: Status von '%(from)s' zu '%(to)s' ändern. Bist Du sicher?

source: Moving status from '%(from)s' to '%(to)s' with an invoice date in the past (%(date)s). This may be correct but maybe it's not what you want.
de: Du änderst den Status von '%(from)s' zu '%(to)s' mit einem Rechnungsdatum in der Vergangenheit (%(date)s). Dies kann korrekt sein, aber ist möglicherweise nicht das, was Du willst.

source: Attention! The invoice date is more than three months in the future!
de: Achtung! Das Rechnungsdatum liegt mehr als drei Monate in der Zukunft!

source: You are setting the payment date to a value over 6 months ago. Are you sure?
de: Du setzt das Zahlungsdatum auf einen Zeitpunkt vor über sechs Monaten. Bist Du sicher?

source: You are attempting to set status to '%(to)s', but the invoice has already been closed on %(closed)s. Are you sure?
de: Du versuchst, den Status auf '%(to)s' zu setzen, aber die Rechnung wurde schon am %(closed)s geschlossen. Bist Du sicher?

source: You are canceling this invoice. It may be cleaner to delete the invoice instead.
de: Du versuchst, die Rechnung zu storieren. Es könnte sauberer sein, die Rechnung zu löschen.

source: Are you sure the tax rate is correct? The service period extends into 2024 but you have selected the old tax rate.
de: Bist Du sicher, dass der MwSt.-Satz korrekt ist? Der Zeitraum der Leistungserbringung reicht ins 2024 aber Du hast den alten MwSt.-Satz gewählt.

source: Are you sure the tax rate is correct? The service period ends before 2024 but you have selected the new tax rate.
de: Bist Du sicher, dass der MwSt.-Satz korrekt ist? Der Zeitraum der Leistungserbringung endet vor 2024 aber Du hast den neuen MwSt.-Satz gewählt.

source: This project already has an invoice in preparation.
de: Dieses Projekt hat schon eine Rechnung in Vorbereitung.

source: This is the final invoice, close the project
de: Das ist die Schlussrechnung, schliesse das Projekt

source: You'll still be able to log hours for a few days. You can always reopen the project later.
de: Die Stundenerfassung ist während wenigen Tagen immer noch möglich. Das Projekt kannst Du später auch wieder öffnen.

source: %s logged but no hourly rate defined.
de: %s erfasst aber kein Stundensatz definiert.

source: Not offered yet
de: Noch nicht offeriert

source: Select all
de: Alles auswählen

source: services
de: Leistungen

source: Disable logging on selected services from now on?
de: Leistungserfassung auf ausgewählten Leistungen ab sofort verbieten?

source: Yes, disable logging from now on
de: Ja, die Erfassung ab sofort verbieten

source: No, do not change anything
de: Nein, bitte nichts ändern

source: Other invoice types must be created directly on a project.
de: Andere Rechnungstypen müssen direkt auf einem Projekt erstellt werden.

source: Logged services are linked with this invoice. They will be released when deleting this invoice.
de: Logbuch-Einträge sind mit dieser Rechnung verbunden. Die Verbindung wird aufgelöst, wenn diese Rechnung gelöscht wird.
